//-----------------------------------------------------------------------------
// 	Localizable.strings 
//	
//	Copyright (c) 2000-2006 Digidesign Inc.
//	All rights reserved
//
//	CONFIDENTIAL: This document contains confidential information. 
//	Do not disclose any information contained in this document to any
//	third-party without the prior written consent of Digidesign Inc.
//	
//-----------------------------------------------------------------------------

/* L10N_Sys */

	"100" = "while loading \"%1\"";
	"101" = "while looking up symbol \"%1\" in \"%2\"";
	"102" = "while closing \"%1\"";
	"103" = "starting location for iterator invalid";
	"104" = "an error while searching volume";
	"105" = "<Unknown>";
	"106" = "Full Path: %1";
	"107" = "Volume Name: %1";
	"108" = "Location Name: %1";
	"109" = "Extension: %1";
	"110" = "Parent Folder: ";
	"111" = "%1:.Trashes:";
	"112" = "%1 %2";
	"113" = "%1:AFP_Resource";
	"114" = "%1Resource:.FRK\\%2";
	"115" = "end of stream encountered";
	"116" = "write to stream failed";
	"117" = "Unknown";
	"118" = "Folder";
	"119" = "\"%1\": tot:%2 count:%3 max:%4 min:%5 avg:%6";
	"120" = "*** Buffer full, some messages lost ***\n";
	"121" = "magic ID does not match";
	"122" = "size of header doesn't match amount of data read";
	"123" = "version is too old";
	"124" = "data cannot be read from newer version";
	"125" = "An unknown exception occurred";
	"126" = "Volume size: %1 bytes";
	"127" = "Volume Free Space: %1 bytes";
	"128" = "Note";
	"129" = "Warning";
	"130" = "Error";
	"131" = "untitled";
	"132" = "File Name: %1";
	"133" = "tmp";
	"134" = "txt";
	"135" = ":AFP_AfpInfo";
	"136" = ":Afp_Resource";
	"137" = "Drivers\\FASTFAT.SYS";
	"138" = "040904B0";
	"139" = "\\StringFileInfo\\%1\\ProductName";
	"140" = "Pro Tools for Windows NT";
	"141" = "_NT_SYMBOL_PATH";
	"142" = "c:\\suppress stack dumps";
	"143" = "c:\\Enable JIT Debugging";
	"144" = "A fatal exception has occurred.\nPro Tools must exit.\n";
	"145" = "A log file has been written to: %1\n";
	"146" = "Program Error";
	"147" = "Pro Tools\\Pro Tools Utilities\\ExceptionLogFiles";
	"148" = "\\Log-%1.ptx";
	"149" = "Description:\r\n%1\r\nStack:\r\n";
	"150" = "Save to file?";
	"151" = "Exception Log";
	"152" = "N/A";
	"153" = "DAE";
	"154" = "InstallPath";
	"155" = "Software\\Digidesign\\";
	"156" = "ProgramFilesDir";
	"157" = "Software\\Microsoft\\Windows\\CurrentVersion";
	"158" = "\\Digidesign";
	"159" = "fat";
	"160" = "fat32";
	"161" = "ntfs";
	"162" = "cdfs";
	"163" = "nfs";
	"164" = "avidfs";
	"165" = "avidfos";
	"166" = "a:";
	"167" = "b:";
	"168" = "Could not complete your request because: %1";
	"169" = "The chosen name contains illegal characters.";
	"170" = "Multiprocessing Services are not available. They are required for operation.";
	"171" = "can't unmount boot drive";
	"172" = "Can't delete folder: %1 is not empty.";
	"173" = "while copying \"%1\" to \"%2\"";
	"174" = "while moving \"%1\" to \"%2\"";
	"175" = "while deleting \"%1\"";
	"176" = "while creating \"%1\"";
	"177" = "while opening \"%1\"";
	"178" = "while reading \"%1\"";
	"179" = "while writing \"%1\"";
	"180" = "while closing \"%1\"";
	"181" = "while setting attributes for \"%1\"";
	"182" = "Long Full Path: %1";
	"183" = "Software\\Avid\\Pro Tools";
	"184" = "\\Avid";
	"185" = "\\Pro Tools";

/* L10N_Sys_MacOSErr */

	"200" = "Error connecting to library";
	"201" = "Movie file corrupted";
	"202" = "Data in an Apple event could not be read";
	"203" = "The desktop database has become corrupted.";
	"204" = "System unable to allocate memory, critical error";
	"205" = "Insufficient physical memory";
	"206" = "Partition size specified in 'SIZE' resource is not big enough for launch";
	"207" = "A bus error occurred";
	"208" = "No card in this slot";
	"209" = "Sound input device is busy";
	"210" = "Invalid sample size";
	"211" = "Invalid sample rate";
	"212" = "Hard drive too slow to record";
	"213" = "Invalid compression type";
	"214" = "Invalid sound input device";
	"215" = "No sound input hardware available";
	"216" = "Not enough CPU time available";
	"217" = "Channel is busy";
	"218" = "File is corrupt or unusable, or not AIFF or AIFF-C";
	"219" = "Insufficient memory available";
	"220" = "Resource is corrupt or unusable";
	"221" = "Channel is corrupt or unusable";
	"222" = "Problem loading the resource";
	"223" = "Insufficient hardware available";
	"224" = "Required sound hardware not available";
	"225" = "Resource file not found";
	"226" = "Writing past end of file";
	"227" = "Failed to allocate memory for structure";
	"228" = "Failed to allocate memory for temporary structures";
	"229" = "Insufficient stack";
	"230" = "Internal file system error";
	"231" = "Server volume has been disconnected";
	"232" = "Not an HFS volume; volume does not support Desktop Manager";
	"233" = "Too many working directories open";
	"234" = "Directory not found or incomplete pathname";
	"235" = "First of the range of low-level disk errors";
	"236" = "Last of the range of low-level disk errors";
	"237" = "Read/write permission doesn't allow writing";
	"238" = "Bad master directory block";
	"239" = "Problem during rename";
	"240" = "Volume lacks Macintosh-format directory";
	"241" = "Attempt to open locked file for writing";
	"242" = "Volume is offline";
	"243" = "File already open with write permission";
	"244" = "A file with the specified name already exists";
	"245" = "File is busy";
	"246" = "Volume is locked through software";
	"247" = "File is locked";
	"248" = "Disk is write-protected";
	"249" = "File or folder not found";
	"250" = "Too many files open";
	"251" = "Attempt to position mark before start of file";
	"252" = "Logical end-of-file reached";
	"253" = "File not open";
	"254" = "Bad filename or volume name";
	"255" = "I/O error";
	"256" = "Volume not found";
	"257" = "Disk full";
	"258" = "Directory full";
	"259" = "Driver resource not found";
	"260" = "Driver unable to complete close request";
	"261" = "You do not have appropriate access privileges";
	"262" = "File name too long";
	"263" = "Permission denied";

/* L10N_Cmn */

	"300" = "( %1, %2 )";
	"301" = "an assertion occurred in \"%1\", line %2";
	"302" = "out_of_range: Cmn_ChunkyVecImpl::At";
	"303" = "Move down src: %1, len: %2, dest: %3\n";
	"304" = "Move up src: %1, len: %2, dest: %3\n";
	"305" = "an unexpected error occurred";
	"306" = "there is not enough memory";
	"307" = "unexpected end of stream encountered";
	"308" = "an attempt was made to set position past end of stream";
	"309" = "out_of_range: Cmn_PolyVectorImpl::At";
	"310" = "Cmn_MakeString: conversion error failed";
	"311" = "end of file encountered";
	"312" = "Little endian";
	"313" = "Big endian";
	"314" = "Not Set";

/* L10N_DAW */

	"400" = "unknown";
	"401" = "Undeclared";
	"402" = "Cancel";
	"403" = "Edit";
	"404" = "Undo";
	"405" = "Redo";
	"406" = "Cut";
	"407" = "Copy";
	"408" = "Paste";
	"409" = "Clear";
	"410" = "Select All";
	"411" = "Enter";
	"412" = "Return";
	"413" = "Escape";
	"414" = "Backspace";
	"415" = "Left Arrow";
	"416" = "Right Arrow";
	"417" = "Up Arrow";
	"418" = "Down Arrow";
	"419" = "Page Up";
	"420" = "Page Down";
	"421" = "Home";
	"422" = "End";
	"423" = "Space";
	"424" = "Tab";
	"425" = "Comma";
	"426" = "Period";
	"427" = "Quote";
	"428" = "Semicolon";
	"429" = "Backquote";
	"430" = "Minus";
	"431" = "Equals";
	"432" = "Plus";
	"433" = "Insert";
	"434" = "Delete";
	"435" = "Help";

/* L10N_Sys_Exception */

	"500" = "a volume is not mounted";
	"501" = "%1";
	"502" = "Can't create Pro Tools shared folder";
	"503" = "while creating symbolic link to file: %1";

/* L10N_DHSViews_128 */

	"600" = "none";
	"601" = "Identify";
	"602" = "192 kHz";
	"603" = "Re-scan";
	"604" = "Set To Default";
	"605" = "OK";
	"606" = "Hardware Setup";
	"607" = "Sample Rate";
	"608" = "Peripherals";

/* L10N_DHSViews_133 */

	"700" = "Interface:";

/* L10N_DHSViews_134 */

	"800" = "None";
	"801" = "Interface:";

/* L10N_DHSViews_199 */

	"900" = "!!!!  You must declare an interface for this peripheral !!!!";

/* L10N_DHSViews_201 */

	"1000" = "Very Sensitive";
	"1001" = "(green at -28dB, yellow at -10 db)";
	"1002" = "Normal";
	"1003" = "Sensitive";
	"1004" = "(green at -50dB, yellow at -15 db)";
	"1005" = "(green at -60dB, yellow at -15 db)";
	"1006" = "(green at -50dB, yellow at -10 db)";
	"1007" = "DAC Muting";
	"1008" = "Normal";
	"1009" = "Enabled";
	"1010" = "Off";
	"1011" = "Peak Hold";
	"1012" = "Brutish";
	"1013" = "Off";
	"1014" = "Ch 3-4";
	"1015" = "Digital (S/PDIF)";
	"1016" = "Digital";
	"1017" = "Analog";
	"1018" = "Analog";
	"1019" = "Ch 1-2";
	"1020" = "Digital (AES/EBU)";
	"1021" = "Analog";
	"1022" = "Ch 7-8";
	"1023" = "Output Meter Levels";
	"1024" = "Digital";
	"1025" = "Analog";
	"1026" = "Ch 5-6";
	"1027" = "Digital";

/* L10N_DHSViews_202 */

	"1100" = "+4 dBu";
	"1101" = "-10 dBV";
	"1102" = "Input Level";
	"1103" = "+4 dBu";
	"1104" = "-10 dBV";
	"1105" = "Output Level";
	"1106" = "Analog";
	"1107" = "Digital";
	"1108" = "Ch 1-2";
	"1109" = "Tascam";
	"1110" = "Other";
	"1111" = "S/PDIF Format";

/* L10N_DHSViews_203 */

	"1200" = "-10 dB";
	"1201" = "15-16";
	"1202" = "-6 dB";
	"1203" = "-8 dB";
	"1204" = "11-12";
	"1205" = "9-10";
	"1206" = "13-14";
	"1207" = "+4 dB";
	"1208" = "+2 dB";
	"1209" = "Store";
	"1210" = "Default";
	"1211" = "-2 dB";
	"1212" = "-4 dB";
	"1213" = "0 dB";
	"1214" = "Analog";
	"1215" = "Ch 1-2 Input";
	"1216" = "S/PDIF Format";
	"1217" = "S/PDIF";
	"1218" = "+4 dB";
	"1219" = "Output Line Level";
	"1220" = "-10 dB";
	"1221" = "3-4";
	"1222" = "1-2";
	"1223" = "7-8";
	"1224" = "5-6";
	"1225" = "Other";
	"1226" = "Tascam";
	"1227" = "Input Sensitivity";

/* L10N_DHSViews_204 */

	"1300" = "Port Settings";
	"1301" = "Optical (S/PDIF)";
	"1302" = "Expansion I/O";
	"1303" = "AES/EBU";
	"1304" = "Digital Format";
	"1305" = "S/PDIF";
	"1306" = "Ext. Clock Output:";
	"1307" = "Tascam";
	"1308" = "Meters:";
	"1309" = "Legacy I/O";
	"1310" = "S/PDIF Format";
	"1311" = "3-4";
	"1312" = "Output";
	"1313" = "5-6";
	"1314" = "1-2";
	"1315" = "Input";
	"1316" = "15-16";
	"1317" = "13-14";
	"1318" = "7-8";
	"1319" = "9-10";
	"1320" = "11-12";

/* L10N_DHSViews_205 */

	"1400" = "Ch 1-2 Input";
	"1401" = "Optical";
	"1402" = "-10 dB";
	"1403" = "S/PDIF";
	"1404" = "AES/EBU";
	"1405" = "Tascam";
	"1406" = "Other";
	"1407" = "S/PDIF Format";
	"1408" = "+4 dB";
	"1409" = "Line Level";

/* L10N_DHSViews_206 */

	"1500" = "S/PDIF";
	"1501" = "MBox";
	"1502" = "Ch. 1-2 Input Source";
	"1503" = "Analog";

/* L10N_DHSViews_207 */

	"1600" = "+3 dB";
	"1601" = "0 dB";
	"1602" = "+9 dB";
	"1603" = "+6 dB";
	"1604" = "+12 dB";
	"1605" = "+15 dB";
	"1606" = "-3 dB";
	"1607" = "+18 dB";
	"1608" = "S/PDIF Mirroring";
	"1609" = "S/PDIF Format";
	"1610" = "Outputs";
	"1611" = "6 dB Gain Boost";
	"1612" = "AudioMedia III";
	"1613" = "Input Gain";
	"1614" = "Tascam";
	"1615" = "Other";

/* L10N_DHSViews_208 */

	"1700" = "-8 dB";
	"1701" = "-5 dB";
	"1702" = "-14 dB";
	"1703" = "-11 dB";
	"1704" = "+1 dB";
	"1705" = "+4 dB";
	"1706" = "-2 dB";
	"1707" = "-8 dBV Inst.";
	"1708" = "-10 dBV Line";
	"1709" = "Default";
	"1710" = "+4 dBu Line";
	"1711" = "5-6";
	"1712" = "3-4";
	"1713" = "7-8";
	"1714" = "S/PDIF Mirroring";
	"1715" = "S/PDIF";
	"1716" = "Tascam";
	"1717" = "S/PDIF Format";
	"1718" = "Optical Format";
	"1719" = "Digi 001";
	"1720" = "ADAT";
	"1721" = "Input Gain";
	"1722" = "Ch 2 Enable";
	"1723" = "+7 dB";
	"1724" = "Mic/Line HP Filter";
	"1725" = "Other";
	"1726" = "Ch 1 Enable";

/* L10N_DHSViews_209 */

	"1800" = "Playback Start/Stop";
	"1801" = "Footswitch Control";
	"1802" = "Record Punch In/Out";
	"1803" = "ADAT";
	"1804" = "Optical Format";
	"1805" = "S/PDIF";

/* L10N_DHSViews_210 */

	"1900" = "-10 dBV";
	"1901" = "+4 dBu";
	"1902" = "+4 dBu";
	"1903" = "+4 dBu";
	"1904" = "-10 dBV";
	"1905" = "-10 dBV";
	"1906" = "+4 dBu";
	"1907" = "-10 dBV";
	"1908" = "-10 dBV";
	"1909" = "-10 dBV";
	"1910" = "+4 dBu";
	"1911" = "Ch 4";
	"1912" = "Ch 5";
	"1913" = "Ch 3";
	"1914" = "Ch 7";
	"1915" = "Ch 8";
	"1916" = "Ch 6";
	"1917" = "-10 dBV";
	"1918" = "Soft Clip";
	"1919" = "+4 dBu";
	"1920" = "Ch 2";
	"1921" = "Ch 1";
	"1922" = "B";
	"1923" = "A";
	"1924" = "A";
	"1925" = "A";
	"1926" = "B";
	"1927" = "B";
	"1928" = "A";
	"1929" = "B";
	"1930" = "Input Trims";
	"1931" = "B";
	"1932" = "A";
	"1933" = "Reference Level";
	"1934" = "+4 dBu";
	"1935" = "B";
	"1936" = "+4 dBu";
	"1937" = "-10 dBV";
	"1938" = "B";
	"1939" = "A";
	"1940" = "A";
	"1941" = "A";
	"1942" = "B";

/* L10N_DHSViews_211 */

	"2000" = "B";
	"2001" = "A";
	"2002" = "B";
	"2003" = "A";
	"2004" = "A";
	"2005" = "B";
	"2006" = "B";
	"2007" = "A";
	"2008" = "B";
	"2009" = "B";
	"2010" = "B";
	"2011" = "A";
	"2012" = "A";
	"2013" = "Ch 5";
	"2014" = "Ch 4";
	"2015" = "Ch 6";
	"2016" = "Ch 2";
	"2017" = "Ch 1";
	"2018" = "Ch 3";
	"2019" = "B";
	"2020" = "A";
	"2021" = "A";
	"2022" = "Ch 8";
	"2023" = "Ch 7";
	"2024" = "Output Trims";

/* L10N_DHSViews_212 */

	"2100" = "Off (Dual Wire AES/EBU 1-4)";
	"2101" = "On (Normal AES/EBU 1-8)";
	"2102" = "AES/EBU Non-Audio Data";
	"2103" = "Ch 7-8";
	"2104" = "SR Conversion";
	"2105" = "Ch 5-6";
	"2106" = "Ch 7-8";
	"2107" = "Ch 1-2";
	"2108" = "Ch 3-4";
	"2109" = "ADAT 1-8";
	"2110" = "TDIF 1-8";
	"2111" = "Input Format";
	"2112" = "AES/EBU 1-8";
	"2113" = "Ch 3-4";
	"2114" = "Ch 5-6";
	"2115" = "SR Conversion";
	"2116" = "Ch 1-2";

/* L10N_DHSViews_213 */

	"2200" = "-10 dBV";
	"2201" = "+4 dBu";
	"2202" = "-10 dBV";
	"2203" = "+4 dBu";
	"2204" = "+4 dBu";
	"2205" = "-10 dBV";
	"2206" = "-10 dBV";
	"2207" = "+4 dBu";
	"2208" = "-10 dBV";
	"2209" = "-10 dBV";
	"2210" = "-10 dBV";
	"2211" = "+4 dBu";
	"2212" = "+4 dBu";
	"2213" = "Ch 5";
	"2214" = "Ch 4";
	"2215" = "Ch 6";
	"2216" = "Ch 2";
	"2217" = "Ch 1";
	"2218" = "Ch 3";
	"2219" = "-10 dBV";
	"2220" = "+4 dBu";
	"2221" = "+4 dBu";
	"2222" = "Ch 8";
	"2223" = "Ch 7";
	"2224" = "Reference Level";

/* L10N_DHSViews_214 */

	"2300" = "-10 dBV";
	"2301" = "+4 dBu";
	"2302" = "-10 dBV";
	"2303" = "+4 dBu";
	"2304" = "+4 dBu";
	"2305" = "-10 dBV";
	"2306" = "-10 dBV";
	"2307" = "+4 dBu";
	"2308" = "-10 dBV";
	"2309" = "-10 dBV";
	"2310" = "-10 dBV";
	"2311" = "+4 dBu";
	"2312" = "+4 dBu";
	"2313" = "Ch 5";
	"2314" = "Ch 4";
	"2315" = "Ch 6";
	"2316" = "Ch 2";
	"2317" = "Ch 1";
	"2318" = "Ch 3";
	"2319" = "-10 dBV";
	"2320" = "+4 dBu";
	"2321" = "+4 dBu";
	"2322" = "Ch 8";
	"2323" = "Ch 7";
	"2324" = "Reference Level";

/* L10N_DHSViews_215 */

	"2400" = "Low latency monitoring is currently not available directly from within Pro Tools.  You can manually enable low latency monitoring using the M-Audio control panel.  ";
	"2401" = "Launch Setup App";
	"2402" = "Hardware controls for this peripheral are handled in its Setup Application.";

/* L10N_DHSViews_216 */

	"2500" = "-8 dBV";
	"2501" = "+4 dBu";
	"2502" = "-8 dBV";
	"2503" = "+4 dBu";
	"2504" = "+4 dBu";
	"2505" = "-8 dBV";
	"2506" = "-8 dBV";
	"2507" = "+4 dBu";
	"2508" = "-8 dBV";
	"2509" = "+4 dBu";
	"2510" = "-8 dBV";
	"2511" = "-8 dBV";
	"2512" = "+4 dBu";
	"2513" = "+4 dBu";
	"2514" = "Output Line Level";
	"2515" = "+4 dBu";
	"2516" = "Analog";
	"2517" = "S/PDIF";
	"2518" = "Ext. Clock Output:";
	"2519" = "Meters:";
	"2520" = "-10 dBV";
	"2521" = "+4 dBu";
	"2522" = "-8 dBV";
	"2523" = "+4 dBu";
	"2524" = "-8 dBV";
	"2525" = "Tascam";
	"2526" = "Ch 1-2 Input";
	"2527" = "S/PDIF Format";
	"2528" = "Ch 5";
	"2529" = "Ch 6";
	"2530" = "-6 dBV";
	"2531" = "-4 dBV";
	"2532" = "Ch 8";
	"2533" = "Ch 9";
	"2534" = "Ch 7";
	"2535" = "3-4";
	"2536" = "-12 dBV";
	"2537" = "Input Sensitivity";
	"2538" = "1-2";
	"2539" = "-10 dBV";
	"2540" = "-8 dBV";
	"2541" = "+4 dBu";
	"2542" = "-8 dBV";
	"2543" = "+4 dBu";
	"2544" = "Ch 16";
	"2545" = "+4 dBu";
	"2546" = "+4 dBu";
	"2547" = "-8 dBV";
	"2548" = "-8 dBV";
	"2549" = "Ch 11";
	"2550" = "Ch 12";
	"2551" = "Ch 10";
	"2552" = "Ch 14";
	"2553" = "Ch 15";
	"2554" = "Ch 13";

/* L10N_DHSViews_218 */

	"2600" = "Record Punch In/Out";
	"2601" = "Note: The S/PDIF input may only be used if S/PDIF is selected as the clock source. If the clock source is set to S/PDIF and no S/PDIF input signal is present, all audio will be muted until the clock source is established.";
	"2602" = "Footswitch Control";
	"2603" = "Playback Start/Stop";

/* L10N_DHSViews_300 */

	"2700" = "Mbox";
	"2701" = "Clock Source";
	"2702" = "S/PDIF";
	"2703" = "S/PDIF";
	"2704" = "OK";
	"2705" = "Internal";
	"2706" = "Sample Rate";
	"2707" = "44.1 kHz";
	"2708" = "Hardware Setup";
	"2709" = "Ch 1-2 Input";
	"2710" = "Analog";
	"2711" = "48 kHz";

/* L10N_DHSViews_1000 */

	"2800" = "Clock Source";

/* L10N_DHSViews_1001 */

	"2900" = "Clock Source";
	"2901" = "Main";

/* L10N_DHSViews_1002 */

	"3000" = "Clock Source";
	"3001" = "Master Peripheral";

/* L10N_DHS1 */

	"3100" = "There are no Digidesign Cards in the system.";
	"3101" = "Unable To Initialize The DigiSystem INIT.";
	"3102" = "Unable to set the sample rate to the selected value.  DSI error = ";
	"3103" = "Main";
	"3104" = "Monitor";
	"3105" = " (Monitor)";
	"3106" = "Mixer";
	"3107" = "Internal";
	"3108" = "Video";
	"3109" = "Digital";
	"3110" = "Optical";
	"3111" = "Slave";
	"3112" = "AES/EBU";
	"3113" = "S/PDIF";
	"3114" = "Digital: ";
	"3115" = "AES/EBU";
	"3116" = "S/PDIF";
	"3117" = "AES/EBU [Encl]";
	"3118" = "S/PDIF [Encl]";
	"3119" = "(S/PDIF)";
	"3120" = "Analog";
	"3121" = "Optical (S/PDIF)";
	"3122" = "ADAT";
	"3123" = "ADAT S/MUX";
	"3124" = "S/PDIF (RCA)";
	"3125" = "Slot 1";
	"3126" = "Slot 2";
	"3127" = "Slot 3";
	"3128" = "Slot 4";
	"3129" = "Word Clock";
	"3130" = "Word Clock";
	"3131" = "Slave Clock";
	"3132" = "User Sync Input";
	"3133" = "None";
	"3134" = "Hose";
	"3135" = "Not Implemented";
	"3136" = "Port A";
	"3137" = "Port B";
	"3138" = "Exp";
	"3139" = " (Offline)";
	"3140" = "[Encl]";
	"3141" = "On (Normal AES/EBU 9-16)";
	"3142" = "Off (Dual Wire AES/EBU 9-12)";
	"3143" = "Analog In";
	"3144" = "Analog Out";
	"3145" = " 1-8";
	"3146" = " 9-16";
	"3147" = "1-2";
	"3148" = "3-4";
	"3149" = "5-6";
	"3150" = "7-8";
	"3151" = "9-10";
	"3152" = "11-12";
	"3153" = "13-14";
	"3154" = "15-16";
	"3155" = "?-?";
	"3156" = "AES/EBU 1-2";
	"3157" = "AES/EBU 1-4";
	"3158" = "AES/EBU 1-8";
	"3159" = "AES/EBU 3-4";
	"3160" = "AES/EBU 5-6";
	"3161" = "AES/EBU 7-8";
	"3162" = "AES/EBU 9-10";
	"3163" = "AES/EBU 11-12";
	"3164" = "AES/EBU 13-14";
	"3165" = "AES/EBU 15-16";
	"3166" = "AES/EBU 9-16";
	"3167" = "AES/EBU 9-12";
	"3168" = "ADAT 1-8";
	"3169" = "ADAT 9-16";
	"3170" = "TDIF 1-8";
	"3171" = "TDIF 9-16";
	"3172" = "  > ";
	"3173" = "<No Interface>";
	"3174" = "[";
	"3175" = "]";
	"3176" = " (";
	"3177" = ")";
	"3178" = "+ ";
	"3179" = ", ";
	"3180" = "-";
	"3181" = "Word Clock (";
	"3182" = "Optical (ADAT)";
	"3183" = "Fold Down Between CR Paths";
	"3184" = "Do Not Fold Down Between CR Paths";
	"3185" = "Fold Down if Control Room is Larger than Stereo";
	"3186" = "Fold Down Without LFE (if Present)";
	"3187" = "Do Not Fold Down (L/R Channels Only)";
	"3188" = "Mutes Mixer Input";
	"3189" = "Record Enable/Input Monitor Mutes Pro Tools Track";
	"3190" = "Ignore (Manually Manage Mutes)";
	"3191" = "Label";
	"3192" = "Rename Input:";
	"3193" = "Port 1";
	"3194" = "Port 2";
	"3195" = "Optical I/O";

/* L10N_DHS2 */

	"3200" = "Ch 9-10";
	"3201" = "Ch 11-12";
	"3202" = "Ch 13-14";
	"3203" = "Ch 15-16";
	"3204" = "Ch 9";
	"3205" = "Ch 10";
	"3206" = "Ch 11";
	"3207" = "Ch 12";
	"3208" = "Ch 13";
	"3209" = "Ch 14";
	"3210" = "Ch 15";
	"3211" = "Ch 16";
	"3212" = "No Interface";
	"3213" = "882 Studio";
	"3214" = "882 I/O";
	"3215" = "888 I/O";
	"3216" = "888/24 I/0";
	"3217" = "ADAT Bridge A (1-8)";
	"3218" = "ADAT Bridge B (9-16)";
	"3219" = "882/20 I/O";
	"3220" = "1622 I/O";
	"3221" = "96 I/O";
	"3222" = "192 I/O";
	"3223" = "Unknown";
	"3224" = " #";
	"3225" = "ASSERT: \"%1\" in File \"%2\" at line #%3";
	"3226" = "An error occurred in DSI: %1";
	"3227" = "Bass, Shelley";
	"3228" = "Aux";
	"3229" = "Extra";
	"3230" = "Unable to find an Audio Interface attached to the first HD card.  Please check power, DigiLink cables and that a peripheral is connected to the first card.";
	"3231" = "Quit";
	"3232" = "Re-Scan";
	"3233" = "Setting ";
	"3234" = " peripheral type to:";
	"3235" = "Optical (ADAT)";
	"3236" = " (all formats)";
	"3237" = " (n/a)";
	"3238" = "[Encl]";
	"3239" = "TDIF";
	"3240" = "WordClk";
	"3241" = "Slave Clock";
	"3242" = "Loop Master: ";
	"3243" = "A timeout occurred interacting with an audio interface.";
	"3244" = "Digital Clock Sync was temporarily disrupted.";
	"3245" = "Sync source is now valid.";
	"3246" = "No sync peripheral present.";
	"3247" = "Your hardware does not have sync.  Check your sync cables or change the Clock Source.";
	"3248" = "Clock Source is out of range and the peripherals have been reverted to Internal clock. Manually reselect the desired Clock Source after verifying the sync source.";
	"3249" = "One of the peripherals is not getting loop sync.";
	"3250" = "Bad internal sync.";
	"3251" = "Unknown DSI health error.";
	"3252" = "Unable to establish sync.";
	"3253" = "Input";
	"3254" = "Output";
	"3255" = "Updating peripheral's Expansion port:";
	"3256" = "Updating peripheral's Legacy port:";
	"3257" = "Selecting ALL Legacy I/Os will cause ALL Expansion I/Os to go offline.  Would you like to continue?";
	"3258" = "Selecting ALL Expansion I/Os will cause ALL Legacy I/Os to go offline.  Would you like to continue?";
	"3259" = "Selecting Legacy I/O will cause the ";
	"3260" = " peripheral to go offline.  Would you like to continue?";
	"3261" = "Selecting Expansion I/O will cause the ";
	"3262" = " and the ";
	"3263" = "SYNC HD";
	"3264" = "192 Dig. I/O";
	"3265" = "192 Digital I/O";
	"3266" = "The %1 Clock Reference is now locked.";
	"3267" = "The %1 Clock Reference is not locked.  Although the system will still play, it will not properly resolve until the clock is restored.  Check your cables or change the Clock Reference or Clock Source.";
	"3268" = "Ch 1-2 Input Source";
	"3269" = "Byte Order";
	"3270" = "[0][1][2] (Normal)";
	"3271" = "Optical";
	"3272" = "Digital";
	"3273" = "Talkback";
	"3274" = "Talk";
	"3275" = "Digi 002";
	"3276" = "D-Show | FWx";
	"3277" = "<unknown device>";
	"3278" = "S/PDIF Output Cat. Code";
	"3279" = "Tascam";
	"3280" = "96i I/O";
	"3281" = "VENUE HDx";
	"3282" = "HD I/O";
	"3283" = "HD OMNI";
	"3284" = "None";
	"3285" = "Soft Clip";
	"3286" = "Curv";
	"3287" = "HD MADI";
	"3288" = "MADI";
	"3289" = " DSP Plug-Ins will be reset. Press OK to continue. ";
	"3290" = "MTRX 16x16";
	"3291" = "MTRX DigiLink Main";
	"3292" = "MTRX DigiLink Card";
	"3293" = "MTRX Studio";
	"3294" = "MTRX";
	"3295" = "Pro Tools | Carbon";
	"3296" = "Pro Tools | Carbon Expanded";
	"3297" = "Pro Tools | Carbon Pre";
	"3298" = "Sync X";
	"3299" = "Clock Master:";

/* L10N_DHS3 */

	"3300" = "??";
	"3301" = "Cue";
	"3302" = "Slate";
	"3303" = "Analog (DB-25)";
	"3304" = "AES/EBU (DB-25)";
	"3305" = "Dig";
	"3306" = "CR Path";
	"3307" = "Format";
	"3308" = "Fold-Down";
	"3309" = "Unknown";
	"3310" = "MAIN";
	"3311" = "ALT";
	"3312" = "None";
	"3313" = "Mono";
	"3314" = "Stereo";
	"3315" = "2.1";
	"3316" = "LCR";
	"3317" = "Quad";
	"3318" = "LCRS";
	"3319" = "5.0";
	"3320" = "5.1";
	"3321" = "6.0";
	"3322" = "6.1";
	"3323" = "7.0";
	"3324" = "7.1";
	"3325" = "7.0 SDDS";
	"3326" = "7.1 SDDS";
	"3327" = "7.0.2";
	"3328" = "7.1.2";
	"3329" = "Overhead";
	"3330" = "11.0";
	"3331" = "11.1";
	"3332" = "Generic";
	"3333" = "1";
	"3334" = "2";
	"3335" = "3";
	"3336" = "4";
	"3337" = "5";
	"3338" = "6";
	"3339" = "7";
	"3340" = "8";
	"3341" = "9";
	"3342" = "10";
	"3343" = "11";
	"3344" = "12";
	"3345" = "?";
	"3346" = "L";
	"3347" = "Lc";
	"3348" = "C";
	"3349" = "M";
	"3350" = "Rc";
	"3351" = "R";
	"3352" = "Lss";
	"3353" = "Rss";
	"3354" = "Lsr";
	"3355" = "Rsr";
	"3356" = "Ls";
	"3357" = "Cs";
	"3358" = "S";
	"3359" = "Rs";
	"3360" = "Lts";
	"3361" = "Rts";
	"3362" = "Lw";
	"3363" = "Rw";
	"3364" = "LFE";
	"3365" = "1st Order Ambisonics";
	"3366" = "2nd Order Ambisonics";
	"3367" = "3rd Order Ambisonics";
	"3368" = "00";
	"3369" = "01";
	"3370" = "02";
	"3371" = "03";
	"3372" = "04";
	"3373" = "05";
	"3374" = "06";
	"3375" = "07";
	"3376" = "08";
	"3377" = "09";
	"3378" = "10";
	"3379" = "11";
	"3380" = "12";
	"3381" = "13";
	"3382" = "14";
	"3383" = "15";
	"3384" = "Main";
	"3385" = "Alt 1";
	"3386" = "Alt 2";
	"3387" = "HP %1";

/* L10N_DHS4 */

	"3400" = "SRC Word Clock In 1";
	"3401" = "SRC Word Clock In 2";
	"3402" = "- SRC Word Clock In 1 (44.1/48)";
	"3403" = "- SRC Word Clock In 2 (44.1/48)";
	"3404" = "SRC AES/EBU";
	"3405" = "MADI IN";
	"3406" = "44.1 kHz / 48 kHz";
	"3407" = "88.2 kHz / 96 kHz";
	"3408" = "176.4 kHz / 192 kHz";
	"3409" = "ADAT 1-8";
	"3410" = "ADAT S/MUX 1-8";
	"3411" = "ADAT S/MUX 1-4";
	"3412" = "ADAT S/MUX 1-2";
	"3413" = "ADAT S/MUX 9-10";
	"3414" = "ADAT S/MUX 9-12";
	"3415" = "All settings will return to the factory default, this is not undoable!";
	"3416" = "Speaker (+10dBu)";
	"3417" = "Line (+24dBu)";
	"3418" = "Optical (ADAT) [Encl]";
	"3419" = "Optical (ADAT S/MUX) [Encl]";
	"3420" = "Optical (S/PDIF) [Encl]";
	"3421" = "Label";
	"3422" = "9-12";
	"3423" = "9-16";
	"3424" = "Single Wire";
	"3425" = "Dual Wire";
	"3426" = "SRC";
	"3427" = "S/MUX";
	"3428" = "All input and output routing will return to the factory default settings, this is not undoable!";
	"3429" = "At least one Control Room path does not have speaker assignments.  Please select the Monitor tab and make assignments to all active CR paths.";
	"3430" = "Full Channel Count (%1)";
	"3431" = "Varispeed Channel Count (%1)";
	"3432" = "None";
	"3433" = "Add Last Track";
	"3434" = "Add Selected Track";
	"3435" = "Cursor to Next Marker";
	"3436" = "Cursor to Previous Marker";
	"3437" = "Tap Tempo";
	"3438" = "Start/Stop Playback";
	"3439" = "Start/Stop Record";
	"3440" = "Loop Playback Toggle";
	"3441" = "Undo";
	"3442" = "Save Session";
	"3443" = "250 msec";
	"3444" = "500 msec";
	"3445" = "750 msec";
	"3446" = "1 sec";
	"3447" = "MTRX HD I/O";
	"3448" = "MTRX MADI I/O";
	"3449" = "Line I/O";
	"3450" = "Talkback On / Off";
	"3451" = "Punch In / Punch Out";
	"3452" = "Play / Stop";
	"3453" = "Latching (Open)";
	"3454" = "Latching (Closed)";
	"3455" = "Momentary (Open)";
	"3456" = "Momentary (Closed)";
	"3457" = "Firmware: N/A";
	"3458" = "Firmware: %1.%2.%3.%4";
	"3459" = "(Educational Unit)";
	"3460" = "The Pro Tools | Carbon internal temperature is higher than expected, which could result in overheating. The device may need to be serviced.";
	"3461" = "The Pro Tools | Carbon fan is not working as expected, which could result in overheating. The device may need to be serviced.";
	"3462" = "N/A";
	"3463" = " %1";
	"3464" = "\n";
	"3465" = "%1 is disabled and will result in unattenuated (loud) output level on %2. Use caution if these outputs are connected directly to speakers. \n\nEnabling %1 will result in attenuated output level controlled by the output encoder.";

/* L10N_SampleRates */

	"3500" = "Unknown Sample Rate";
	"3501" = "Custom...";
	"3502" = "Enter Sample Rate:";
	"3503" = "Custom Sample Rate";
	"3504" = "8 kHz";
	"3505" = "11.025 kHz";
	"3506" = "16 kHz";
	"3507" = "22.050 kHz";
	"3508" = "32 kHz";
	"3509" = "44.1 kHz";
	"3510" = "48 kHz";
	"3511" = "88.2 kHz";
	"3512" = "96 kHz";
	"3513" = "176.4 kHz";
	"3514" = "192 kHz";
	"3515" = "44.1kHz";
	"3516" = "48kHz";
	"3517" = "88.2kHz";
	"3518" = "96kHz";
	"3519" = "176.4kHz";
	"3520" = "192kHz";
	"3521" = "44.1 kHz (Pull Up/Down)";
	"3522" = "48 kHz (Pull Up/Down)";
	"3523" = "88.2 kHz (Pull Up/Down)";
	"3524" = "96 kHz (Pull Up/Down)";
	"3525" = "176.4 kHz (Pull Up/Down)";
	"3526" = "192 kHz (Pull Up/Down)";
	"3527" = "0.1% Up, 4.1667% Up (NTSC to PAL, film-style)";
	"3528" = "4.1667% Up (Film to PAL)";
	"3529" = "0.1% Up (NTSC to Film)";
	"3530" = "0.1% Down (Film to NTSC)";
	"3531" = "4% Down (PAL to Film)";
	"3532" = "4% Down, 0.1% Down (PAL to NTSC, film-style)";
	"3533" = "%1 (Ext. Clock)";

/* L10N_ExternalDeviceNames */

	"3600" = "Built In";
	"3601" = "Built In";
	"3602" = "Firewire 1814";
	"3603" = "Firewire 410";
	"3604" = "FW Audiophile";
	"3605" = "AP 2496";
	"3606" = "Delta 44";
	"3607" = "Delta 66";
	"3608" = "Delta 1010LT";
	"3609" = "Delta 1010";
	"3610" = "Ozone";
	"3611" = "Ozone Academic";
	"3612" = "M-Audio Delta";
	"3613" = "Quattro";
	"3614" = "Fast Track";
	"3615" = "Mobile Pre";
	"3616" = "Mobile Pre Academic";
	"3617" = "Audiophile USB";
	"3618" = "AP 192";
	"3619" = "Delta 410";
	"3620" = "Ozonic";
	"3621" = "Solo";
	"3622" = "NRV 10";
	"3623" = "Mbox 2";
	"3624" = "Mbox 2 Academic";
	"3625" = "Mbox 2 Mini";
	"3626" = "Mbox 2 Pro";
	"3627" = "Black Box";
	"3628" = "Transit";
	"3629" = "ProjectMix";
	"3630" = "Fast Track Pro";
	"3631" = "JamLab";
	"3632" = "ProFire Lightbridge";
	"3633" = "Conectiv";
	"3634" = "Delta 1818";
	"3635" = "003";
	"3636" = "Xponent";
	"3637" = "KeyStudio IO";
	"3638" = "KeyStudio IO Academic";
	"3639" = "Digi 002";
	"3640" = "D-Show | FWx";
	"3641" = "Mbox";
	"3642" = "Mbox 2 Micro";
	"3643" = "Fast Track Ultra";
	"3644" = "Fast Track Ultra 8R";
	"3645" = "ProFire 2626";

/* L10N_XPL */

	"3700" = "\pAbout...";
	"3701" = "Progress Dialog";
	"3702" = "Alert";
	"3703" = "Cancel";
	"3704" = "OK";

/* L10N_ProToolsGeneric */

	"3800" = "None";
	"3801" = "none";
	"3802" = "MIDI";
	"3803" = "&OK";
	"3804" = "Quit";
	"3805" = "&Cancel";
	"3806" = "&Accept";
	"3807" = "&Decline";
	"3808" = "&Copy Error Message";
	"3809" = "&Retry";
	"3810" = "&Stop";
	"3811" = "&Delete";
	"3812" = "&Continue";
	"3813" = "&Yes";
	"3814" = "&No";
	"3815" = "More &Info...";
	"3816" = "Any";
	"3817" = "All";
	"3818" = "All";
	"3819" = "off";
	"3820" = "off";
	"3821" = "on";
	"3822" = "pan";
	"3823" = "volume";
	"3824" = "volume trim";
	"3825" = "level trim";
	"3826" = "n/a";
	"3827" = "Pro Tools";
	"3828" = "&Save";
	"3829" = "&Don't Save";
	"3830" = "&Discard";
	"3831" = "&Keep";
	"3832" = "&Don't Delete";
	"3833" = "&Remove";
	"3834" = "ProTools 5.0";
	"3835" = "ProTools 4.3";
	"3836" = "ProTools 3.2";
	"3837" = "Pro Tools 5.0";
	"3838" = "Pro Tools 4.3";
	"3839" = "Pro Tools 3.2";
	"3840" = "Audio Tracks";
	"3841" = "Audio and Video Tracks";
	"3842" = "MIDI Tracks";
	"3843" = "Aux Tracks";
	"3844" = "Master Tracks";
	"3845" = "Instrument Tracks";
	"3846" = "VCA Masters";
	"3847" = "Folders";
	"3848" = "Frozen Tracks";
	"3849" = "Could not create the TCE plug-in's factory default file because %1.";
	"3850" = "not available";
	"3851" = "Not Available";
	"3852" = " with ";
	"3853" = "\"%1\"";
	"3854" = "Don't show this again";
	"3855" = "Minimal";
	"3856" = "&Allow";
	"3857" = "&Replace";
	"3858" = "简体中文 (Simplified Chinese)";
	"3859" = "繁體中文 (Traditional Chinese)";
	"3860" = "Deutsch (German)";
	"3861" = "English (English)";
	"3862" = "Español (Spanish)";
	"3863" = "Français (French)";
	"3864" = "Italiano (Italian)";
	"3865" = "日本語 (Japanese)";
	"3866" = "한글 (Korean)";
	"3867" = "Sign In";
	"3868" = "Sign Out";
	"3869" = "Signing In";
	"3870" = "Session";
	"3871" = "Project";
	"3872" = "&Repair";
	"3873" = "You have used %1 of %2 (%3%) total cloud storage";
	"3874" = " (Storage: %1%)";
	"3875" = "You are trying to run a newer version of Pro Tools than allowed by your license. You can uninstall this version of Pro Tools and reinstall any version of Pro Tools that is supported by your license, or visit your MyAvid Account to renew your upgrade plan.";
	"3876" = "MyAvid";
	"3877" = "Would you like to send usage and diagnostic data to Avid to help us improve our products and services?\n\n";
	"3878" = "Note that some web-based screens may continue to collect usage and diagnostic data in accordance with our Privacy Policy.";
	"3879" = "\n\nThis setting can be changed in Pro Tools Preferences > Operation > Diagnostics.";
	"3880" = "\n\nThis setting can be changed in the Pro Tools First “Setup” menu.";
	"3881" = "&Update";
	"3882" = "&Skip";
	"3883" = "&Save As...";

/* L10N_Languages */

	"3900" = "Japanese";
	"3901" = "English";
	"3902" = "Simplified Chinese";
	"3903" = "Traditional Chinese";
	"3904" = "Japanese";
	"3905" = "Korean";
	"3906" = "French";
	"3907" = "Italian";
	"3908" = "German";
	"3909" = "Spanish";

